Repository: badpixelstudio/badpixelcms
Catalog: locale/*/LC_MESSAGES/general.po
Languages: de_de, fr_fr, pt_pt

source: year
de_de: Jahr
fr_fr: année
pt_pt: ano

source: Copia de seguridad
de_de: Sicherungskopie
fr_fr: Copie de sécurité
pt_pt: Copia de segurança

source: Se ha creado la copia de seguridad
de_de: Es wurde Backup erstellt
fr_fr: Il a été créé sauvegarde
pt_pt: Foi criado de backup

source: Contactar
de_de: Kontakt
fr_fr: Contacter
pt_pt: Contato

source: Contactar con
de_de: Kontakt
fr_fr: Contact
pt_pt: Contato

source: Error al acceder al contenido restringido.
de_de: Fehler eingeschränkten Zugriff auf Inhalte.
fr_fr: Erreur d'accès à contenu restreint.
pt_pt: Erro ao acessar o conteúdo restrito.

source: Idioma no disponible
de_de: Sprache nicht verfügbar
fr_fr: Langue non disponible
pt_pt: Idioma não disponível

source: Se ha guardado la traducción
de_de: Die Übersetzung wird gespeichert
fr_fr: La traduction est enregistrée
pt_pt: A tradução é salva

source: No hay plantilla .PO básica de donde extraer los textos
de_de: Keine Grund .PO Vorlage zu extrahieren den Text
fr_fr: Aucun modèle .po base pour extraire le texte
pt_pt: No modelo básico .po para extrair o texto

source: No se ha podido conectar con el servidor de actualizaciones. Revise la configuración
de_de: Konnte nicht mit dem Update-Server verbinden. Überprüfen Sie die Einstellungen
fr_fr: Impossible de se connecter au serveur de mise à jour. Vérifiez les paramètres
pt_pt: Não foi possível conectar ao servidor de atualização. Verifique as definições

source: No instalado
de_de: Nicht installiert
fr_fr: Non installé
pt_pt: Não instalado

source: Instalado
de_de: Installiert
fr_fr: Installé

source: actualizado
de_de: Aktualisiert
fr_fr: Mise à jour
pt_pt: atualizado

source: actualizable
de_de: Nachrüstbar
fr_fr: Upgradable
pt_pt: atualizável

source: El modulo no existe o no está instalado
de_de: Das Modul ist nicht vorhanden oder ist nicht installiert
fr_fr: N'existe pas Le module ou non installé
pt_pt: O módulo não existe ou não está instalado

source: previo desinstalación
de_de: vorherige deinstallation
fr_fr: désinstallation précédente
pt_pt: desinstalação anterior

source: No se pudo desinstalar el módulo
de_de: Konnte das Modul deinstallieren
fr_fr: Impossible de désinstaller le module
pt_pt: Não foi possível desinstalar o módulo

source: Se ha desinstalado el módulo
de_de: Das Modul wird deinstalliert
fr_fr: Le module est désinstallé
pt_pt: O módulo é desinstalado

source: y se eliminó del servidor
de_de: und es wurde vom Server entfernt
fr_fr: et il a été retiré du serveur
pt_pt: e foi removida a partir do servidor

source: Se creó una copia de seguridad de la base de datos con nombre
de_de: eine Sicherung wurde auf den Namen der Datenbank erstellt
fr_fr: Une sauvegarde a été créé sur le nom de base de données
pt_pt: Uma cópia de segurança foi criada no nome do banco de dados

source: No se puede actualizar
de_de: Sie können nicht aktualisieren
fr_fr: Vous ne pouvez pas mettre à jour
pt_pt: Você não pode atualizar

source: No hay versión disponible para instalar o actualizar
de_de: Keine Version zu installieren oder zu aktualisieren
fr_fr: Aucune version disponible pour installer ou mettre à niveau
pt_pt: Nenhuma versão disponível para instalar ou atualizar

source: Todos los módulos ya están actualizados
de_de: Alle Module sind bereits aktualisiert
fr_fr: Tous les modules sont déjà mis à jour
pt_pt: Todos os módulos já estão atualizados

source: El paquete solicitado no existe o no dispones de permisos para descargarlo
de_de: Das Paket angefordert existiert nicht oder haben keine Berechtigung zum Download
fr_fr: N'existe pas package demandé ou ne pas autorisé à télécharger
pt_pt: O pacote solicitado não existe ou não tem permissão para fazer o download

source: Instalar módulo
de_de: Installieren Modul
fr_fr: Installer le module
pt_pt: instalar o módulo

source: Desinstalar el módulo
de_de: Deinstallieren Sie das Modul
fr_fr: Désinstaller le module
pt_pt: Desinstalar o módulo

source: No se ha generado un script de actualización válido
de_de: Kein Skript hat ein gültiges Update erzeugt
fr_fr: Aucun script a généré une mise à jour valide
pt_pt: Nenhum script gerou uma atualização válida

source: Comentario recibido
de_de: Erhaltene Kommentare
fr_fr: Commentaires reçus
pt_pt: Comentários recebidos

source: Conectar
de_de: Verbinden
fr_fr: Relier

source: y otros
de_de: und andere
fr_fr: et autres
pt_pt: e outros

source: más
de_de: mehr
fr_fr: plus
pt_pt: mais

source: Acceso no autorizado
de_de: Unbefugter Zugriff
fr_fr: L'accès non autorisé
pt_pt: Acesso não autorizado

source: Hola
de_de: Hallo
fr_fr: Salut
pt_pt: Olá

source: Acabas de recibir un mensaje interno en
de_de: Sie haben gerade eine interne Nachricht
fr_fr: Vous venez de recevoir un message interne
pt_pt: Você acaba de receber uma mensagem interna

source: de
de_de: von

source: con el título
de_de: mit dem Titel
fr_fr: avec le titre
pt_pt: com o título

source: Para leer el mensaje inicia sesión en la web y accede al servicio de
de_de: Um die Nachricht zu lesen Melden Sie sich an das Internet und Zugriff auf den Dienst
fr_fr: Pour lire le message se connecter à Internet et accéder au service
pt_pt: Para ler a mensagem logon para a web e acessar o serviço

source: Mensajería Interna
de_de: Interne Messaging
fr_fr: La messagerie interne
pt_pt: Mensagens internas

source: Has recibido un nuevo mensaje interno
de_de: Sie haben eine neue interne Nachricht empfangen
fr_fr: Vous avez reçu un nouveau message interne
pt_pt: Você recebeu uma nova mensagem interna

source: Se ha enviado el mensaje interno
de_de: Es schickte die interne Meldung
fr_fr: Il a envoyé le message interne
pt_pt: Ele enviou a mensagem interna

source: Se ha borrado el mensaje
de_de: Er hat die Nachricht gelöscht
fr_fr: Il a supprimé le message
pt_pt: Ele excluiu a mensagem

source: Hola
de_de: Hallo
fr_fr: Salut
pt_pt: Olá

source: Nos hemos dado cuenta de tu nuevo inicio de sesión en
de_de: Wir haben Ihre neuen Login bemerkt
fr_fr: Nous avons remarqué que votre nouveau login
pt_pt: Temos notado o seu novo login

source: Nuevo inicio de sesión en
de_de: New Login
fr_fr: Nouvelle connexion
pt_pt: Novo login

source: Para crear una nueva contraseña en
de_de: Um ein neues Passwort erstellen
fr_fr: Pour créer un nouveau mot de passe
pt_pt: Para criar uma nova senha

source: haga clic en el siguiente enlace:
de_de: klicken Sie auf den folgenden Link:
fr_fr: cliquez sur le lien suivant:
pt_pt: clique no seguinte link:

source: Si no puede hacer clic en el enlace, péguelo en su navegador web.
de_de: Wenn Sie nicht auf den Link klicken können, fügen Sie ihn in Ihren Web-Browser.
pt_pt: Se você não pode clicar sobre o link, cole no seu navegador web.

source: En el caso de no haber solicitado el cambio de contraseña, ignore este mensaje.
de_de: Falls Sie die Kennwortänderung nicht angefordert haben, ignorieren Sie diese Meldung.
fr_fr: Au cas où vous ne l'avez pas demandé le changement de mot de passe, ignorez ce message.
pt_pt: No caso de você não ter solicitado a alteração da senha, ignore esta mensagem.

source: Instrucciones para crear una nueva contraseña
de_de: Anleitung zum Erstellen eines neuen Passworts
fr_fr: Instructions pour la création d'un nouveau mot de passe
pt_pt: As instruções para criar uma nova senha

source: Acaba de registrar una cuenta de usuario en
de_de: Melden Sie sich einfach ein Benutzerkonto
fr_fr: Il suffit de créer un compte d'utilisateur
pt_pt: Basta registar-se uma conta de usuário

source: y es preciso que confirme su cuenta.
de_de: und wir brauchen Ihr Konto zu bestätigen.
fr_fr: et nous avons besoin pour confirmer votre compte.
pt_pt: e precisamos confirmar a sua conta.

source: Haga clic en el siguiente enlace para validar sus datos
de_de: Klicken Sie auf den folgenden Link, um Ihre Daten zu validieren
fr_fr: Cliquez sur le lien suivant pour valider vos données
pt_pt: Clique no link abaixo para validar seus dados

source: En caso de que no active su cuenta en los próximos 4 días sus datos serán eliminados del sistema.
de_de: Wenn Sie nicht über Ihr Konto in den nächsten vier Tagen Ihre Daten aktivieren, werden gelöscht.
fr_fr: Si vous ne pas activer votre compte dans les quatre prochains jours, vos données seront supprimées du système.
pt_pt: Se você não ativar a sua conta nos próximos quatro dias os seus dados serão excluídos do sistema.

source: Si no ha solicitado el ningún registro de cuenta de usuario simplemente ignore este mensaje.
de_de: Wenn Sie sich nicht für jeden Benutzerkonto Datensatz angewandt haben einfach diese Nachricht ignorieren.
fr_fr: Si vous ne l'avez pas appliqué pour tout enregistrement de compte utilisateur tout simplement ignorer ce message.
pt_pt: Se você não solicitou ning AINDA conta de usuário registro simplesmente ignorar esta mensagem.

source: Instrucciones para activar la cuenta de usuario
de_de: Anleitung das Benutzerkonto zu aktivieren
fr_fr: Instructions pour activer le compte d'utilisateur
pt_pt: Instruções para ativar a conta de usuário

source: Procesando imagenes
de_de: Verarbeiten von Bildern
fr_fr: Images de traitement
pt_pt: Processamento de imagens

source: Procesando imágenes
de_de: Verarbeiten von Bildern
fr_fr: Le traitement des images
pt_pt: Processamento de imagens

source: Iniciando el proceso de carga de imagenes. Por favor, espere...
de_de: Starten des Prozesses der das Laden von Bildern. Bitte warten ...
fr_fr: Démarrage du processus de chargement des images. S'il-vous-plaît attendez...
pt_pt: Iniciando o processo de carregamento de imagens. Por favor espere...

source: El modulo no admite configuración
de_de: Das Modul unterstützt keine Konfiguration
fr_fr: Le module ne prend pas en charge la configuration
pt_pt: O módulo não suporta a configuração

source: Configuración de módulos
de_de: Modulkonfiguration
fr_fr: Configuration du module
pt_pt: Configuração do módulo

source: Configuración
de_de: Konfiguration
fr_fr: Configuration
pt_pt: Configuração

source: Configuración del módulo actualizada correctamente
de_de: Modulkonfiguration erfolgreich aktualisiert
fr_fr: La configuration du module mis à jour avec succès
pt_pt: A configuração do módulo atualizado com sucesso

source: Se han eliminado
de_de: Sie wurden entfernt
fr_fr: Ils ont été supprimés
pt_pt: Elas foram removidas

source: configuraciones obsoletas
de_de: veralteter Konfigurationen
fr_fr: configurations obsolètes
pt_pt: configurações obsoletos

source: Configuración guardada correctamente
de_de: Einstellungen erfolgreich gespeichert
fr_fr: Paramètres enregistré avec succès
pt_pt: Configurações salvas com sucesso

source: Deshabilitado
de_de: untauglich
fr_fr: Handicapé
pt_pt: Inválido

source: Sin definir
de_de: undefiniert
fr_fr: Sans definir
pt_pt: Indefinido

source: Módulo
de_de: Modul
fr_fr: Module

source: Disponibilidad
de_de: Verfügbarkeit
fr_fr: Disponibilité
pt_pt: Disponibilidade

source: Core (de su página independiente)
de_de: Core (ihre eigene Seite)
fr_fr: Noyau (leur page séparée)
pt_pt: Núcleo (sua página separada)

source: Configurar módulo
de_de: konfigurieren Modul
fr_fr: Configurer le module

source: No hay datos que mostrar
de_de: Keine Daten anzuzeigen
fr_fr: Aucune donnée à afficher
pt_pt: Sem dados para mostrar

source: Cliente
de_de: Kunde
fr_fr: Client

source: Detalles
de_de: Details
fr_fr: Détails
pt_pt: Detalhes

source: Envío
de_de: Versand
fr_fr: Transport
pt_pt: Expedição

source: F. Pago
de_de: Zahlung
fr_fr: Paiement
pt_pt: Pagamento

source: Estado
de_de: Zustand
fr_fr: État

source: Producto
de_de: Produkt
fr_fr: Produit
pt_pt: Produto

source: Cantidad
de_de: Menge
fr_fr: Quantité
pt_pt: Quantidade

source: Precio
de_de: Preis
fr_fr: Prix
pt_pt: Preço

source: Importe
de_de: Betrag
fr_fr: Montant
pt_pt: Quantidade

source: Subtotal
de_de: Zwischensumme

source: Descuento
de_de: Rabatt
fr_fr: Réduction
pt_pt: Desconto

source: Base imponible
de_de: Besteuert
fr_fr: Imposable
pt_pt: Tributável

source: Total
de_de: Gesamt

source: Gastos de envío
de_de: Versand
fr_fr: Frais d'envoi
pt_pt: Gastos de envio

source: % Suplemento por Envío
de_de: % Zuschlag Versand
fr_fr: % Supplément Livraison
pt_pt: % O envio Suplemento

source: Gastos de gestión
de_de: Die Verwaltungskosten
fr_fr: Frais de gestion
pt_pt: Gastos de gestão

source: % Suplemento Gastos de Gestión
de_de: % Zuschlag Expense Management
fr_fr: % Supplément de gestion des dépenses
pt_pt: % Expense Management Suplemento

source: TOTAL A PAGAR
de_de: ZU ZAHLEN
fr_fr: TOTAL A PAYER

source: Imprimir
de_de: Drucken
fr_fr: Imprimer
pt_pt: Impressão

source: Operaciones
de_de: Geschäftstätigkeit
fr_fr: Opérations
pt_pt: Operações

source: Core (Núcleo del sistema)
de_de: Core (Core System)
fr_fr: Noyau (Core System)
pt_pt: Núcleo (núcleo do sistema)

source: Editar
de_de: Bearbeiten
fr_fr: Éditer

source: Recargar
de_de: Nachladen
fr_fr: Recharger
pt_pt: Recarregar

source: Eliminar conf. obsoleta
de_de: Löschen Konf. veraltet
fr_fr: Supprimer conf. désuet
pt_pt: Excluir conf. desatualizado

source: Todos los comentarios
de_de: Alle Kommentare
fr_fr: Tous les commentaires
pt_pt: Todos os comentários

source: Panel de Gestión
de_de: Management
fr_fr: Panneau de gestion
pt_pt: Painel de Gestão

source: Últimos eventos creados
de_de: Aktuelle Ereignisse erstellt
fr_fr: Derniers événements créés
pt_pt: Últimos eventos criados

source: Ir a la agenda
de_de: Zum Zeitplan
fr_fr: Aller au calendrier
pt_pt: Ir para agendar

source: Gestionar Módulos
de_de: Module verwalten
fr_fr: Gérer les modules
pt_pt: Gerenciar Módulos

source: Catálogo de productos
de_de: Produktkatalog
fr_fr: Catalogue de produits
pt_pt: Catálogo de produtos

source: Atributos
de_de: Attribute
fr_fr: Attributs

source: Programación Actual
de_de: Aktuelle Programmierung
fr_fr: La programmation actuelle
pt_pt: Programação em curso

source: Próxima Programación
de_de: Nächste Programmierung
fr_fr: Prochaine programmation
pt_pt: A próxima programação

source: Redactar
de_de: Schreiben
fr_fr: Écrire
pt_pt: Escrever

source: Bandeja de Entrada
de_de: Posteingang
fr_fr: Boîte de réception
pt_pt: Caixa de entrada

source: Enviados
de_de: Gesandten
fr_fr: Envoyés

source: Enviar mensaje
de_de: Nachricht senden
fr_fr: Envoyer un message
pt_pt: Enviar mensagem

source: Leer mensaje recibido
de_de: Lesen Nachricht empfangen
fr_fr: Lire un message reçu
pt_pt: Leia mensagem recebida

source: el
de_de: die
fr_fr: la
pt_pt: o

source: Responder a este mensaje
de_de: Auf diesen Beitrag antworten
fr_fr: Répondre à ce message
pt_pt: Responder a este post

source: Leer mensaje enviado
de_de: Lesen Sie sentmessage
fr_fr: Lire sentmessage
pt_pt: Leia sentmessage

source: Iniciando sesión
de_de: Protokollierung
fr_fr: Enregistrement
pt_pt: Logging

source: Por favor, espere...
de_de: Bitte warten ...
fr_fr: S'il-vous-plaît attendez...

source: Iniciar sesión
de_de: Login
fr_fr: Commencer la session
pt_pt: Iniciar sessão

source: Usuario o Email
de_de: Benutzername oder E-Mail
fr_fr: Nom d'utilisateur ou e-mail
pt_pt: Nome de usuário ou e-mail

source: Contraseña
de_de: Kennwort
fr_fr: Mot de passe
pt_pt: Senha

source: Recuerdame
de_de: Erinnere dich an mich
fr_fr: Se souvenir de moi

source: O accede con tu perfil de
de_de: Oder melden Sie sich mit Ihrem Profil
fr_fr: Ou connectez-vous avec votre profil
pt_pt: Ou entre com seu perfil

source: No recuerdas tu contraseña
de_de: Kann mich nicht erinnern Ihr Passwort
fr_fr: Ne pas se rappeler votre mot de passe
pt_pt: Não lembre de sua senha

source: Pulsa aquí para generar una nueva contraseña
de_de: Klicken Sie hier, um ein neues Passwort generieren
fr_fr: Cliquez ici pour générer un nouveau mot de passe
pt_pt: Clique aqui para gerar uma nova senha

source: Crear cuenta de usuario
de_de: Benutzerkonto einrichten
fr_fr: Créer un compte utilisateur
pt_pt: Criar conta de usuário

source: Si aún no eres usuario pulsa aquí para crear una nueva cuenta
de_de: Wenn Sie noch kein Benutzer sind hier, um ein neues Konto zu erstellen
fr_fr: Si vous n'êtes pas encore un utilisateur cliquez ici pour créer un nouveau compte
pt_pt: Se você ainda não é um usuário clique aqui para criar uma nova conta

source: Versión
de_de: Version
fr_fr: Version
pt_pt: Versão

source: Se ha cambiado la contraseña
de_de: Geändertes Passwort
fr_fr: Mot de passe modifié
pt_pt: Senha alterada

source: Ya se puede iniciar sesión con la nueva contraseña
de_de: Jetzt können Sie mit dem neuen Passwort einloggen
fr_fr: Maintenant, vous pouvez vous connecter avec le nouveau mot de passe
pt_pt: Agora você pode fazer login com a nova senha

source: En unos segundos será redirigido a la página de inicio de sesión
de_de: In wenigen Sekunden werden Sie auf der Login-Seite umgeleitet werden
fr_fr: En quelques secondes, vous serez redirigé vers la page de connexion
pt_pt: Em poucos segundos você será redirecionado para a página de login

source: Volver
de_de: Rückkehr
fr_fr: Revenir
pt_pt: Retorno

source: Cambiando contraseña
de_de: Ändern des Kennworts
fr_fr: Changer le mot de passe
pt_pt: Alterar a senha

source: Generar contraseña
de_de: Erzeugen Passwort
fr_fr: Générer un mot de passe
pt_pt: Gerar senha

source: Usuario
de_de: Benutzer
fr_fr: Utilisateur
pt_pt: Usuário

source: Nueva Contraseña
de_de: Neues Passwort
fr_fr: Nouveau mot de passe
pt_pt: Nova senha

source: Repetir Contraseña
de_de: Passwort wiederholen
fr_fr: Repeat Mot de passe
pt_pt: Repetir a senha

source: Cancelar
de_de: Stornieren
fr_fr: Annuler

source: Guardar
de_de: Speichern
fr_fr: Sauvegarder
pt_pt: Salvar

source: Instrucciones enviadas
de_de: Anweisungen gesendet
fr_fr: Instructions envoyées
pt_pt: Instruções enviadas

source: Se ha enviado un email con las instrucciones necesarias para cambiar la contraseña
de_de: Es schickte eine E-Mail mit Anweisungen, um das Passwort zu ändern
fr_fr: Il a envoyé un courriel avec des instructions pour changer le mot de passe
pt_pt: Ele enviou um e-mail com instruções para alterar a palavra-passe

source: Enviando instrucciones
de_de: Senden Anweisungen
fr_fr: Envoi d'instructions
pt_pt: Envio de instruções

source: Recuperar contraseña
de_de: Passwort wiederherstellen
fr_fr: Récupérer le mot de passe
pt_pt: Recuperar a senha

source: Introduzca su email de usuario registrado para remitirle las instrucciones para restablecer su contraseña
de_de: Geben Sie einfach Ihre E-Mail-Nutzer Sie Anweisungen zum Senden Sie Ihr Passwort zurücksetzen
fr_fr: Entrez votre email utilisateur enregistré pour vous envoyer des instructions pour réinitialiser votre mot de passe
pt_pt: Digite seu e-mail do utilizador registado a enviar-lhe instruções para redefinir sua senha

source: Enviar
de_de: Senden
fr_fr: Envoyer

source: Borrar
de_de: Löschen
fr_fr: Effacer
pt_pt: Excluir

source: Responder
de_de: Antwort
fr_fr: Répondre
pt_pt: Resposta

source: Brecha de seguridad
de_de: Sicherheitsverletzung
fr_fr: Violation de la sécurité
pt_pt: Violação de segurança

source: La carpeta de instalación aún existe en el servidor, bórrela inmediatamente para evitar accesos no autorizados.
de_de: Der Installationsordner existiert immer noch auf dem Server, entfernen Sie es sofort unberechtigten Zugriff zu verhindern.
fr_fr: Le dossier d'installation existe toujours sur le serveur, supprimez-le immédiatement pour éviter tout accès non autorisé.
pt_pt: A pasta de instalação ainda existe no servidor, remova-a imediatamente para impedir o acesso não autorizado.

source: Error 404
de_de: Fehler 404
fr_fr: Erreur 404
pt_pt: Erro 404

source: Lo sentimos, pero la página que buscas no existe
de_de: Sorry, aber die Seite, die Sie suchen, existiert nicht
fr_fr: Désolé, mais n'existe pas la page que vous cherchez
pt_pt: Desculpe, mas a página que você está procurando não existe

source: Volver a la web
de_de: Zurück zur Web
fr_fr: Retour au web
pt_pt: Voltar para web

source: Inicio
de_de: Einleitung
fr_fr: Initiation
pt_pt: Iniciação

source: Completa los campos marcados en rojo
de_de: Füllen Sie die rot markierten Felder aus
fr_fr: Remplissez les champs marqués en rouge
pt_pt: Preencha os campos marcados em vermelho

source: Gracias por contactar con nosotros
de_de: Vielen Dank für Ihre Kontaktaufnahme
fr_fr: Nous vous remercions de nous contacter
pt_pt: Obrigado por entrar em contato conosco

source: Se ha producido un error interno. Inténtelo más tarde.
de_de: Es ist ein interner Fehler. Bitte versuchen Sie es später noch einmal.
fr_fr: Il y avait une erreur interne. S'il vous plaît réessayer plus tard.
pt_pt: Houve um erro interno. Por favor, tente novamente mais tarde.

source: Tu nombre
de_de: Ihren Namen
fr_fr: Ton nom
pt_pt: Teu nome

source: Tu email
de_de: Ihre E-Mail
fr_fr: Votre e-mail
pt_pt: Seu e-mail

source: Tu teléfono
de_de: Ihr Telefon
fr_fr: Ton téléphone
pt_pt: Teu telefone

source: Asunto
de_de: Unternehmen
fr_fr: Entreprise
pt_pt: Negócio

source: Tu mensaje
de_de: Ihre Nachricht
fr_fr: Ton message
pt_pt: Sua mensagem

source: Enviar ahora
de_de: Jetzt senden
fr_fr: Envoyer maintenant
pt_pt: Enviar agora

source: Ver más
de_de: Mehr sehen
fr_fr: Voir plus
pt_pt: Ver mais

source: Para ver este apartado es necesario identificarse.
de_de: Um zu sehen, muss dieser Abschnitt identifiziert werden.
fr_fr: Pour voir cette section doit être identifiée.
pt_pt: Para ver esta seção deve ser identificada.

source: Si no dispones de cuenta, solicítala a través del formulario de contacto
de_de: Wenn Sie noch kein Konto, fordern über das Kontaktformular
fr_fr: Si vous ne disposez pas de compte, demander par l'intermédiaire du formulaire de contact
pt_pt: Se você não tem conta, solicitar, através do formulário de contato

source: Usuario o email
de_de: Benutzer oder E-Mail
fr_fr: Utilisateur ou e-mail
pt_pt: Ou e-mail do utilizador

source: Buscar
de_de: Suche
fr_fr: Recherche
pt_pt: Pesquisa

source: Inversiones
de_de: Investitionen
fr_fr: Investissements
pt_pt: Investimentos

source: Inmuebles
de_de: Gut
fr_fr: Propriété
pt_pt: Propriedade

source: Leer más
de_de: Mehr lesen
fr_fr: Lire plus
pt_pt: Ler mais

source: Todavía no se ha publicado nada aquí
de_de: Dennoch hat es hier nichts veröffentlicht
fr_fr: Néanmoins, il n'a pas publié quelque chose ici
pt_pt: Ainda não publicou nada aqui

source: Resultados de la búsqueda
de_de: Suchergebnisse
fr_fr: Résultats de la recherche
pt_pt: Resultados da pesquisa

source: Blog
pt_pt: Blogue
